window.siteConfig = {
    "siteName": "الاولى نت",
    "welcomeMessage": "مرحبا بكم في شبكة الاولى نت",
    "welcomeMessageV": true,
    "erbV": true,
    "textSlider1": "{ قل للمؤمنين يغضوا من أبصارهم ويحفظوا فروجهم ذلك أزكى لهم إن الله خبير بما يصنعون }(النور:30)",
    "speedOptions": [
        {
            "value": "",
            "label": "كرت هوتسبوت",
            "selected": false
        },
        {
            "value": "2M/4M",
            "label": "سرعة اقتصادية",
            "selected": false
        },
        {
            "value": "2M/5M",
            "label": "سرعة عادية",
            "selected": false
        },
        {
            "value": "2M/7M",
            "label": "سرعة متوسطة",
            "selected": true
        },
        {
            "value": "2M/8M",
            "label": "سرعة عالية",
            "selected": false
        },
        {
            "value": "2M/16M",
            "label": "سرعة عالية جدا",
            "selected": false
        },
        {
            "value": "2M/20M",
            "label": "سرعة خارقة",
            "selected": false
        }
    ],
    "imageCount": "1",
    "imageV": false,
    "packages": [
        {
            "vl": "باقة يوم",
            "time": "ساعتين",
            "size": "800 ميجا",
            "price": "200 ريال"
        },
        {
            "vl": "باقة يوم",
            "time": "ساعتين",
            "size": "1 جيجا",
            "price": "300 ريال"
        },
        {
            "vl": "باقة 3 ايام",
            "time": "8 ساعات",
            "size": "3 جيجا",
            "price": "500 ريال"
        },
        {
            "vl": "باقة 8 ايام",
            "time": "مفتوح",
            "size": "6 جيجا",
            "price": "1000 ريال"
        },
        {
            "vl": "باقة 20 يوم",
            "time": "مفتوح",
            "size": "12 جيجا",
            "price": "3000 ريال"
        },
        {
            "vl": "باقة الشهر",
            "time": "مفتوح",
            "size": "22 جيجا",
            "price": "5000 ريال"
        }
    ],
    "offers": "قريباً",
    "salesPoints": [
        "مركز الريسي",
        "آلة بيع الكروت الجماعي الاتصالات",
        "الاتصالات المشاهد",
        "مركز الاتصالات السلام",
        "محلات الأخوين للدخان - خط شبوة",
        "الاتصالات ستار فون",
        "الاتصالات نجوم الشام",
        "عالم الجوالات - جوار مطعم الوطن العربي",
        "سوبر ماركت أبو محفوظ",
        "بقالة أمواج البحرين",
        "بقالة الأحوال",
        "بقالة الذماري",
        "بقالة الشرعبي",
        "بقالة الجبري",
        "الاستراحة صقور تهامة",
        "الاستراحة الاتحادة",
        "رمزي النقيزي للتجارة",
        "أبو سفيان للدخان والمعسلات",
        "سوبر ماركت المسافر - خط سيئون",
        "بقالة فارس العمري في سوق القات",
        "بقالة هاشم في سوق القات",
        "جميع البقالات المجاورة للشبكة"
    ],
    "estr": "",
    "moba": ""
};